<?php
include 'main.html';
?>
<div class="container">
			<div class="col-xs-12 col-sm-8 col-sm-offset-2">
				<h1 class="table_title"><a href="notice.php">공지사항</a></h1>
				<h3 id="notice_title">실습실 관리 및 이용관련 공지 안내</h3>
				<div class="panel panel-default">
				  <div class="panel-body">
				  	<p class="grey">
안녕하세요 여러분, 휴먼ICT 관리자입니다. 실습실 관리 및 이용규칙에 대한 공지를 올립니다.<br/><br/>

1.실습실 관리자 안내
실습실을 보다 효율적으로 운영하기 위해 관리자를 지원받아 운영하고 있습니다. 17년도 2학기 관리자 명단 및 시간표를 공지하오니, 실습실 이용에 참고하시면 좋을 듯 합니다!
<br/>
관리자명단: 조재찬, 이지연, 이경하, 박수민, 조화원, 이재완, 임현경

<img src="manager_schedule.jpg" class="img-responsive">
<br/>
2. 실습실 기본 이용규칙<br/>
크리에이티브 실습실은 학생들이 자유롭게 사용할 수 있는 공간 외에 수업을 위한 공간으로도 사용하고 있습니다. 이에따라 몇가지 기본적인 사용 규칙이 필요할 듯 하여 안내합니다!<br/></br>

<strong>1)실습실은 신발을 벗고 사용합니다!</strong><br/> 신발장이 준비되어 있으니, 신발장 안에 넣고 실습실엔 맨.발.로! 들어와주세요^^ 슬리퍼가 필요하다고 생각되시면 따로 준비하셔서 신발장에 넣어두시면 됩니다. 실습실에 있는 삼선슬리퍼 2개(검정,파랑)은 공용 슬리퍼입니다. 신고가시면 안돼요!<br/>
<strong>2)실습실 문은 항상 잘 잠가야 합니다.</strong><br/> 고가의 기자재가 있기 때문에, 절대로 빈 실습실을 열어둔 채로 비워두면 안됩니다. 개인 물품을 두고 다니셔도 되지만, 도난시 저희가 책임질 수 없습니다. 그러니 마지막 사용자는 항상 문이 잘 잠겼는지 확인 하고 나와주세요! 불까지 끄고 나오는 당신은 전기절약 홍보대사<br/>
<strong>3)사용한 기자재는 항상 제자리에 다시 두시길 바랍니다.</strong><br/> 모두가 함께 사용하기 때문에 여러분들의 배려가 필요합니다. 기자재 외에도 수업시간에 사용한 의자, 책상 또한 사용 후 제자리에 두시면 감사하겠습니다!<br/>
<strong>4)쓰레기는 항상 버려주세요.</strong><br/> 현재는 관리자들이 번갈아가며 실습실 청소를 맡고 있습니다. 실습실에서 음식을 드시는 것은 자유롭지만, 쓰레기는 꼭 치워주시길 바랍니다. 쓰레기통은 실습실 바로 앞에 있어요!<br/>
<strong>5) 실습실 내부에 배치된 모든 기기(기자재실 포함)은 휴먼ICT 공식 행사 외에 <u class="red">개인적인 용도로는 사용이 불가합니다</u></strong><br/> 양해 부탁드리며, 모두가 사용하는 기자재인 만큼 조금만 배려해서 사용해주세요^^</p>
				  </div>
				</div>
				<inline class="grey">2017-09-04</inline>
				
				<div class="float_right">
					<a href="#" onclick="window.history.back();" role="button"><strong>뒤로</strong></a>
					
				</div>
			</div>
		</div>



<?
include 'footer.html';
?>